export const feedbacks = [
  {
    name: '박예준',
    position: '플레이그라운드 팀 BE 🗂',
    content:
      '제가 SOPT 활동을 하며 얻은 소중한 경험을 함께 나누고 SOPT 회원들이 그 가치를 느끼게 하고 싶다는 목표로 메이커스에 합류하게 되었고, 프로덕트로 이 가치를 풀어갈 수 있던 점이 정말 뿌듯했습니다 :) 즉각적인 피드백과 적지 않은 수의 유저들이 사용하는 서비스인 만큼 회원들 간에 **서로 연결될 수 있는 스토리**와 사용에 불편함이 없도록 안정적으로 운영하는 데 있어 꾸준히 고민하고 실천하는 과정에서 정말 많이 성장했다고 느낍니다!',
  },
  {
    name: '이승헌',
    position: '플레이그라운드 팀 BE 🗂',
    content:
      '제가 솝트를 활동하면서 느꼈던 점과 더불어, 어떻게 하면 더 나은 동아리 활동을 만들 수 있을까? 고민하며 참여했던 것 같습니다. 실제 회원분들이 저희가 개발한 기능을 사용해주시고 피드백을 받는 과정에서 **다양한 인사이트와 개선점**을 많이 얻을 수 있었습니다. 앞으로 더 많은 회원분들의 참여를 위해 고민하려고 합니다. 감사합니다.',
  },
  {
    name: '신지환',
    position: '크루 팀 BE 🗂',
    content:
      '실제 유저들이 사용하는 서비스이다 보니 회사에서나 경험할 수 있을 만한 것들을 경험할 수 있었던게 큰 도움이 됐어요. 그러면서도 안정적인 서비스를 위해서라면 **자유롭게 원하는 기술들을 사용해 볼 수 있다는 점**이 좋았고, BE 입장에서 내가 만든 기능과 사용한 기술로 유저 경험이 얼마나 향상 됐는 지 등을 볼 수 있어서 좋았습니다.',
  },
  {
    name: '송민규',
    position: '크루 팀 BE 🗂',
    content:
      '대학생 신분으로서 유저가 활발히 사용하는 서비스를 운영해볼 기회가 흔치 않기 때문에 의미가 컸어요. 특히 “크루” 서비스는 안정성이 매우 중요한 서비스이기 때문에 개발자로서 **안정성에 대해 깊게 고민**하며 큰 성장을 할 수 있었어요. ',
  },
  {
    name: '임찬기',
    position: '공식 홈페이지 팀 BE 🗂',
    content:
      '여러 프레임워크를 경험하며 다양한 경험을 쌓을 수 있었고, 모든 사람들에게 공개되는 홈페이지를 개발하면서 **서비스의 유지성에 대한 많은 고민**을 할 수 있었습니다. 또한 클라우드 서비스를 활용하며 **보안적인 측면에서의 고려와 요금 개선을 위한 노력**또한 기억에 남습니다.',
  },
  {
    name: '조승희',
    position: '공식 홈페이지 팀 FE 🚀',
    content:
      '대학생 개발자가 쉽게 경험하지 못하는 **‘실 고객을 대상으로 하는 서비스’를 빌딩**할 수 있다는 점이 메이커스의 가장 큰 장점이었어요. 특히 저희 공식 홈페이지는 솝트에 관심을 가진 예비 지원자, 예비 후원사 등 불특정 다수를 타겟으로 삼으며 **예상치 못한 트래픽** 및 이슈를 대응하는 경험을 해볼 수도 있었어요. 또한 공식 홈페이지를 통해 솝트를 지원한 이들을 대상으로 직접 VoC를 진행하고 이를 기반으로 프로턱트를 디벨롭하는 아주 소중한 경험도 가질 수 있었습니다. 작업 외적으로도 **다양한 메이커분들과 꾸준히 네트워킹**할 수 있다는 점도 너무 좋았습니다 :) ',
  },
  {
    name: '전언석',
    position: '공식 홈페이지 팀 FE 🚀',
    content:
      '**다양한 기술 스택을 사용**하고 다양한 경험들을 해볼 수 있어서 좋았어요. 실제 사용자가 있는 서비스를 유지 보수하며 많은 성장을 할 수 있었습니다.',
  },
  {
    name: '김현수',
    position: '크루 팀 FE 🚀',
    content:
      '실제 유저가 있는 서비스를 운영하면서, **실전적인 이슈들을 접하고 해결하는 경험**을 통해 개발자로서 부쩍 성장할 수 있었어요. 또 유저의 목소리를 직접 듣고, 피드백을 반영해서 **프로덕트를 발전**시키는 경험은 메이커스가 가지는 가장 큰 장점이라고 생각해요. 현실과 맞닿아 있는, 살아 숨쉬는 프로덕트를 운영하며 실제 개발자의 모습에 한 걸음 더 가까워지고 싶으신 분들이라면 메이커스 합류를 망설이지 않으셨으면 좋겠어요 :)',
  },
  {
    name: '나림',
    position: '크루 팀 FE 🚀',
    content:
      '처음 메이커스에 들어왔을 때 생각했던 것과는 다르게 학업과 취준, 회사, 메이커스를 병행하게 되면서 생각보다 메이커스에 몰입하지 못했던 것 같아서 아쉬움도 많이 남고, 팀원들에게 미안함도 큰 것 같아요. ㅎㅎ… 그럼에도 작업을 하면서 배우는 점도 많았고, 많이 성장했기에 메이커스 활동에 고민 중인 분들이 계신다면 적극 추천드립니다!! 메이커스 파이팅! ',
  },
  {
    name: '심은서',
    position: '플레이그라운드 팀 FE 🚀',
    content:
      '어떻게 하면 SOPT와 그 구성원들에게 임팩트를 줄 수 있을지에 대해 자유롭게 의견을 나누고 실행하는 일이 무척 재미있었습니다! 그 과정에서 **서비스를 바라보는 시야**가 넓어졌어요. 개발자로서는 나의 코드가 시스템에 끼칠 영향을 생각해볼 수 있었고, 메이커로서는 **제품에 오너십을 가지고** 이 조직과 플레이그라운드가 보다 더 나은 방향으로 발전할 수 있는 방법에 대해 계속해서 고민해보는 시간이었습니다. 플그 최고🫶',
  },
  {
    name: '서지수',
    position: '플레이그라운드 팀 FE 🚀',
    content:
      '어떻게 하면 유저가 접속할까, 어떻게 하면 유저가 더 나은 경험을 할 수 있을까 상상하고 직접 유저가 되어보기도 하면서, **개발자에서 더 나아가 프로덕트 메이커**가 될 수 있었어요. 4기에는 특히 **데이터를 기반**으로 앞으로의 방향성을 생각해볼 수 있었고, 앞으로는 더 많은 유저의 흔적들을 기반으로 발전할 메이커스가 더욱 기대됩니다!',
  },
  {
    name: '이혜준',
    position: '플레이그라운드 팀 FE 🚀',
    content:
      '**실제 유저가 있는 서비스를 유지보수**하고 데이터를 기반으로 개선하는 경험을 하고 싶다면 솝트 메이커스만한 동아리가 없다고 생각합니다.',
  },
  {
    name: '이선화',
    position: '공식 홈페이지 팀 PD 🎨',
    content:
      'SOPT의 얼굴이 되는 공식홈페이지를 디자인하면서 **‘가장 SOPT다운 프로덕트’**를 만들기 위해 노력했어요. 외부 사람들에게 SOPT가 어떻게 기억되면 좋을지 고려하면서 프로덕트를 만드는 귀한 경험을 할 수 있었어요. 또한, **공식홈페이지만의 인터렉션**을 다양하게 적용, 유지, 보수 하면서 인터렉션 디자인에 대해서도 배웠어요. 공식 홈페이지에서는 프로덕트 디자인과 더불어 브랜딩, 인터렉션 디자인도 경험할 수 있는 팀이에요.',
  },
  {
    name: '김은수',
    position: '공식 홈페이지 팀 PD 🎨',
    content:
      '기존 유저가 아닌 불특정 다수에게 노출되는 피처를 작업하면서 시야를 넓힐 수 있었어요. 많은 사람들이 사용할 예정인 피처인 만큼, 내부적으로 **실제적인 검증 절차**를 밟을 수 있는 것도 큰 환경적 장점이라고 생각해요.',
  },
  {
    name: '백송현',
    position: '크루 팀 PD 🎨',
    content:
      '조직이 강한 이유는 사람들이 모여 서로 보완하고 시너지를 만들어내기 때문이에요. 모임 서비스를 만드는 크루팀의 프로덕트 디자이너로 활동하며 **SOPT라는 조직이 ‘연결’의 가치를 실현**할 수 있도록 돕는다는 미션을 가지고 서비스를 만들었어요. 사용자들이 더 원활하고 즐겁게 모일 수 있도록 제품을 개선하고 PM과 함께 **‘모이고 싶은 환경’**을 만들어 리텐션을 유도하는 방법을 고민해볼 수 있었습니다. 크루 PD로서의 활동 덕분에 프로덕트의 확장성과 지속가능성을 고려하며 **선택의 기준을 잡아가는 능력이 성장**할 수 있었던 좋은 경험이었습니다.',
  },
  {
    name: '김태희',
    position: '플레이그라운드 팀 PD 🎨',
    content:
      'SOPT 활동을 하며 사용했던 제품의 디자이너가 되어 실제 사용자인 **SOPT 회원분들에게 줄 수 있는 가치를 주체적으로 고민하고 실현시킬 수 있다는 점**이 정말 매력적이었습니다. 또한, 액티브 유저분들 덕분에 즉각적으로 데이터와 피드백을 받으며 스프린트를 회고할 수 있다는 점도 유익했습니다. 특히 makers 4기는 이전 기수분들이 다져두신 기반 아래, 리서치 TF 팀의 유저 리서치와 플랫폼팀까지 함께 하여 **효율적으로 근거 있는 개선**을 해낼 수 있었어요 :) 서로가 없으면 하지 못했을 협업과 오너십의 가치를 절실히 느낄 수 있었습니다.',
  },
  {
    name: '이화정',
    position: '플레이그라운드 팀 PD 🎨',
    content:
      '새로운 기능을 만들고, **데이터를 보고 개선하는 과정**을 반복하며 제 제품에 대한 오너십을 완전하게 가질 수 있었던 좋은 경험이었어요. 열심히 만들었지만 아무런 상호작용이 없는 서비스를 만들 때 가장 힘들었었는데, 메이커스에서는 이미 **사용자가 보장된 서비스**를 만들었기 때문에 좋은 소리든, 나쁜 소리든 유저의 목소리를 들어볼 수 있다는 게 가장 행복했답니다! 오너십을 가진 조직 문화를 경험해보고 싶다면 메이커스 활동을 꼭 추천드립니다!',
  },
  {
    name: '박이정',
    position: '공식 홈페이지 팀 PM ⛵',
    content:
      '실제 서비스를 이용하는 사용자들의 의견 (VOC, 인터뷰 등)을 바탕으로 새로운 기능을 기획하거나, 기존 서비스를 개선할 수 있다는 점이 메이커스의 가장 큰 장점이라고 생각해요. 특히 공식 홈페이지 같은 경우에는 **가장 많은 트래픽을 경험**할 수 있는 서비스이기 때문에 **대규모의 데이터나 사용자 의견을 바탕으로 서비스를 기획**해볼 수 있어서 좋았어요. 또한 욕심내는 만큼 스스로 개선이 필요한 부분을 발굴하고, 새로운 서비스 영역까지 역할을 확장할 수 있는 곳이에요.',
  },
  {
    name: '구경민',
    position: '크루 팀 PM ⛵',
    content:
      '회사가 아닌 프로젝트에서 이미 라이브 중인 프로덕트의 PM을 맡는 것은 매우 흔치 않은 일인데, 메이커스에서는 이것이 가능했어요. 매 기수마다 **확실한 유저가 보장된 서비스를 운영함과 동시에 고도화**하는 과정을 통해 어느 프로젝트보다 많은 것을 배우며 성장할 수 있었어요. 특히, 각 분야에서 매우 뛰어난 분들로 구성된 메이커스 조직이기에 함께하는 과정이 더욱 뜻 깊었다고 생각했어요.',
  },
  {
    name: '송승훈',
    position: '플레이그라운드 팀 PM ⛵',
    content:
      '3기까지 구현된 피쳐들을 이터레이션하며 실제 유저들의 **목소리와 데이터를 바탕으로 문제를 해결**하는 경험을 할 수 있었는데요. 데이터를 볼 수 있는 인프라가 갖춰지고 유저 리서치 팀의 인사이트 덕분에 더욱 유의미한 개선을 할 수 있었습니다. 또한 플레이그라운드는 정말 다양한 기능(커뮤니티,멤버프로필 등)을 가지고 있는 서비스로 **여러 도메인을 경험할 수 있는** 매력적인 팀이라고 생각합니다. 35기를 고민하시는 분들은 성장하고자 하는 욕심과 다양한 걸 도전하고자 하는 마음만 가져오세요. 그렇다면 그 무엇이든 가능하게 해주는 **최고의 팀원**들이 여러분 옆을 든든하게 지키고 있을 것 입니다. SOPT를 위한 최고의 프로덕트를 만들고, 내 실력을 키우자라는 욕심만 있다면 35기 지원해주세요.',
  },
  {
    name: '김인우',
    position: '리서치 TF Researcher 🔎',
    content:
      '사용자가 명확하고, **사용자의 목소리를 직접적으로, 빠르게 제품 개선에 반영할 수 있는 것**이 가장 큰 장점이었어요. 리서치를 하면, 해당 결과를 실제 반영하기까지 꽤 오랜 시간이 걸리고, 심지어 반영이 어려운 경우도 꽤 있는데, 메이커스에서는 모두가 사용자(SOPT 구성원)에 진심이어서 **적극적으로 협업하며 리서치 결과를 제품 개선에 반영**해주셔서 뜻 깊었습니다. 또한 같은 관심사를 가진 잘 맞는 사람들과 즐겁게 활동할 수 있어서 좋았어요.',
  },
  {
    name: '심유나',
    position: '리서치 TF Researcher 🔎',
    content:
      '한 프로덕트만 바라보는 것이 아닌 **메이커스의 전반적인 유저 경험을 볼 수 있는 활동**이라고 생각해요. 팀에서 요청받은 리서치를 할 뿐만 아니라 직접 팀에 리서치를 요청할 수도 있기도 하는 등 더 나은 프로덕트를 만들기 위해서 **능동적으로 액션**을 할 수 있었던 것 같아요.',
  },
  {
    name: '손혜정',
    position: '리서치 TF Researcher 🔎',
    content:
      '메이커스 활동에서 가장 매력적인 부분은 바로 가까운 솝트 구성원들이 사용하는 프로덕트를 만드는 것이라고 생각해요. 하지만 실제로는 메이커스 활동을 하면서 팀에 속한 프로덕트에 집중하느라 정작 구성원의 목소리를 듣기 어렵다는 생각이 들었어요. 이러한 갈증을 리서치팀을 통해서 유저의 목소리를 듣고 실제 인터뷰를 접하면서 어떤 점에서 어려움을 겪는지 직접적으로 느낄 수 있었습니다. 프로덕트 디자이너로서 제품을 만들 때 단순히 가설만을 설정하는 것이 아닌, 설정한 가설을 검증해 나가면서 유저를 생각해야한다는 것을 몸소 깨닫게 된 활동이었어요.',
  },
  {
    name: '노영선',
    position: '리서치 TF Researcher 🔎',
    content:
      '메이커스에는 현재 활동회원, 명예회원, 메이커스 회원 등 다양한 형태의 유저가 존재해요. 저 같은 경우 플랫폼 디자이너로서 프로덕트 각각의 단위가 아닌 전체의 흐름을 보는 것이 중요한데, 유저의 목소리를 들을 수 있는 기회가 적었어요. 리서치팀에서 다양한 입장에서의 생각들을 가까이서 들어볼 수 있었어요. 또한 각 프로덕트 팀에서 의뢰받은 리서치 요청서를 통해 어떤 가설을 검증하고 싶은지 살펴보고, 프로덕트에 반영되는 과정을 함께 겪어가는데 의의가 있었던 활동이었던 것 같아요. 특히 학교 전공수업에서 경험했던 리서치 과정보다 훨씬 체계적인 분석을 통해 유저의 목소리를 집중적으로 분석해보고 싶다면 리서치팀 활동을 적극 추천합니다!',
  },
  {
    name: '백송현',
    position: '리서치 TF Researcher 🔎',
    content:
      '사용자의 편에서 제품을 만드는 프로덕트 디자이너로서, 좋은 인사이트를 내기 위해서는 사용자 리서치에 대한 경험이 많이 필요하다고 생각해요. 리서치 팀에서 활동하면서 목적과 방법이 다양한 리서치 사례들을 접할 수 있었고, 친구들과 함께 질 좋은 답변을 이끌어내는 리서치 설계에 대해 치열하게 고민하며 인사이트를 넓혀갈 수 있었던 좋은 기회가 되었어요. 만들어진 서비스가 과연 의도대로 사용되는지, 실제 사용자가 어떻게 느끼는지를 리서치에 직접 참여하여 알아보는 것은 메이커스 리서치 팀이기에 가능한 경험이라고 생각합니다. ',
  },
  
];
