export const feedbacks = [
  {
    name: '송정우',
    position: '플레이그라운드 팀 BE 🗂',
    content:
      '가까운 사람들이 유저로 있는 **서비스를 개선하고 운영하는 경험**이 흥미로웠어요. 또한, 운영을 하면서 겪을 수 있는 **다양한 기술적, 비즈니스적, 커뮤니케이션적인 난관**들을 팀으로 **헤쳐나가는 경험**을 할 수 있었어요.',
  },
  {
    name: '이용택',
    position: '운영 서비스 팀 BE 🗂',
    content:
      'SOPT 활동 과정에서의 **어려움을 해결하는 사용성 높은 프로덕트**를 만들어볼 수 있어 좋았어요. 활동기수를 병행하며 직접 만든 출석 프로덕트를 사용해보며 SOPT 활동의 어려움이 줄어든 것을 두 눈으로 확인했어요. 새로운 가치를 전달 했다는 점에서 뿌듯함을 느꼈어요. **책임감을 가진 멋진 팀원**들과 즐거운 분위기 속에서 빠르게 목표를 달성해나가며 **함께 성장해 나간 부분**들이 너무 좋았어요.',
  },
  {
    name: '한유진',
    position: '플레이그라운드 팀 BE 🗂',
    content:
      'SOPT 사람들이 직접 사용하는 **서비스를 유지 보수, 운영하는 경험**은 정말 어디에서도 얻지 못할 값진 경험이었어요! 이 과정에서 겪는 **문제를 해결하는 과정**이 너무나도 행복하고 배울 점이 많았어요. 하지만 그 무엇보다 **좋은 사람들과 함께 협업**을 진행하는 것이 뜻깊은 추억을 만들어주었습니다.',
  },
  {
    name: '강영우',
    position: '크루 팀 BE 🗂',
    content:
      '**다양한 피드백**을 바탕으로 **프로덕트를 성장**시켜가는 과정이 재미있었습니다! 좋은 동료들과 좋은 추억을 가지는 것도 너무 좋았어요.',
  },
  {
    name: '이주함',
    position: '공식 홈페이지 팀 FE 🚀',
    content:
      '애정하는 동아리의 간판인 공식 홈페이지 서비스를 만들 수 있어 뜻깊은 시간이었어요. 주변에 **능력과 열정이 넘치는 동료**들이 있어 큰 자극을 받을 수 있었습니다. **FE** **챕터 내에서 시간**도 많이 가지고, **네트워킹**도 지속적으로 이루어져 알찬 한 기수를 보낼 수 있었어요. 즐거웠습니다!!',
  },
  {
    name: '김서진',
    position: '공식 홈페이지 팀 FE 🚀',
    content:
      '멋진 사람들과, **유저가 확보**되어 있으며 **목표가 뚜렷한 프로덕트**를 만들어 나갈 수 있었어요. 프로젝트를 물려받고, **유지 보수하기 좋은 코드**를 짜기 위한 고민을 하며 큰 도움이 되었어요! SOPT 수료 후 손이 심심하신 분들 환영이에요 😀',
  },
  {
    name: '이재훈',
    position: '크루 팀 FE 🚀',
    content:
      '**마음 맞는 조직**을 만나는 것이 얼마나 큰 기쁨을 주는지 알게 해주었고, 활동하는 내내 웃음이 끊이지 않았습니다.',
  },
  {
    name: '김형겸',
    position: '운영 서비스 팀 FE 🚀',
    content: 'SOPT **활동회원을 넘어 더 성장**하고 싶은 사람들에게 메이커스는 훌륭한 발판이 되어 줄 것이라 생각합니다!',
  },
  {
    name: '권소희',
    position: '운영 서비스 팀 FE 🚀',
    content:
      'SOPT를 활동하면서 불편함을 느꼈던 부분을 프로덕트로서 해결할 수 있다는 점이 뿌듯했어요. 실제 유저가 있기에 더 나은 UX와 성능을 고민하게 되고, 좋은 **팀원들과 다양한 기술에 도전하며 성장**할 수 있는 경험이었어요.',
  },
  {
    name: '이준호',
    position: '플레이그라운드 팀 FE 🚀',
    content:
      'SOPT에서 받았던 **소중한 가치**들을 지금의 활동기수를 위해 돌려줄 수 있다는 점이 가장 좋았어요. **같은 목표를 지향하는 팀원**들이다 보니 재밌게 협업할 수 있었어요. 한 기수가 끝나면 소중한 사람들이 생기고, **개발적으로도 크게 성장**함을 느끼실 수 있을거에요.',
  },
  {
    name: '윤수빈',
    position: '운영 서비스 팀 iOS 🍏',
    content:
      '**활동 기수를 위한 출석 서비스**를 만들고, 더욱 편리하게 솝트 활동을 했다는 후기를 받았을 때 매우 뿌듯했습니다. 특히, **팀원들과 바텀업**부터 우리 프로덕트에 적용하고 싶은 기능에 대한 다양한 의견을 자유롭게 공유하고, 한 번의 배포에서 끝나는 것이 아닌 계속 **유지보수하면서 프로덕트를 디벨롭**할 수 있는 점이 좋았어요!',
  },
  {
    name: '이준호',
    position: 'APP 팀 iOS 🍏',
    content:
      '**실제 유저가 존재하는 서비스**를 운영하기에, **기술적으로도 조금 더 진지하게 고민**할 수 있었어요. 신기술 도입에 열려있지만 신중한 팀원들 덕분에 근거를 가지면서 개발했던 점이 좋았어요.',
  },
  {
    name: '이세진',
    position: 'APP 팀 iOS 🍏',
    content:
      '내가 가진 능력을 이용해 앱 프로덕트를 만들고 SOPT 소속의 지인들이 이 서비스를 잘 활용하는 모습을 보며 정말 뿌듯했어요. **좋은 팀원들과 다양한 경험**을 할 수 있어 좋았어요!',
  },
  {
    name: '이화정',
    position: '플레이그라운드 팀 PD 🎨',
    content:
      '파트 상관없이 같은 문제를 해결하겠다는 목표 하나로 치열한 고민을 통해 프로덕트를 만들어 나간 점이 좋았어요. 실제 유저가 있는 서비스를 만들어 본 경험은 처음이었는데 제가 디자인적으로 제안한 개선점이 눈에 보이는 지표로 확인될 때 너무 신기하고 뿌듯했어요. 처음에는 내게 주어진 일만 잘하면 된다고 생각했는데, 점점 제품에 오너십이 생기면서 또 다른 문제를 스스로 찾아나가는 디자이너로 성장할 수 있었어요.',
  },
  {
    name: '손혜정',
    position: 'APP 팀 PD🎨',
    content:
      '솝트 구성원이 사용하는 서비스를 만들어 볼 수 있다는 것이 메이커스의 큰 장점인 것 같아요! 스프린트를 통해 빠르게 프로덕트를 만들 수 있어서 좋았어요',
  },
  {
    name: '배민주',
    position: '운영 서비스 팀 PD 🎨',
    content:
      '제게 큰 의미였던 SOPT에 기여하고, 활동 기수동안 겪었던 문제를 해결할 수 있다는 명확한 목적이 있어 즐거웠어요. 열정 넘치는 멋진 사람들과 협업하며 프로덕트 디자이너로서 한 뼘 더 성장할 수 있어 뿌듯해요.',
  },
  {
    name: '이현우',
    position: 'APP 팀 Android 🐢',
    content:
      'SOPT에서 열정을 분출했던 사람들과 다시 SOPT를 위해 일할 수 있는 기회를 가지게 되어 너무 영광이었어요. 저의 노력이 SOPT인들에게 편리함이 될 수 있었고 다양한 의견을 가진 사람들과 하나의 방향으로 제품개발을 할 수 있어 개발적으로도, 인간적으로도 많이 성장할 수 있었어요.',
  },
  {
    name: '주수한',
    position: '크루 팀 PM ⛵',
    content:
      'SOPT의 구성원이라면 누구든 모임 서비스를 통해 연결을 만들어나갈 수 있도록 기틀을 만들었다는 점이 너무 뿌듯했어요. 특히 구성원들의 반응을 정성/정량적으로 확인하며 프로덕트를 개선하는 경험은 makers에서만 할 수 있는 소중한 경험이라고 생각합니다!',
  },
  {
    name: '김유빈',
    position: '운영 서비스 팀 PM ⛵',
    content:
      'PM으로 사용자가 존재하는 서비스를 운영하고 유지, 보수하는 경험이 소중했어요! 운영 과정에서 예상치 못하게 발생하는 문제에 대응하며 초기 기획 단계와는 색다른 인사이트를 얻을 수 있었던 것 같아요. 또한 다양한 팀과 의존성이 존재하는 상황에서 어떻게 하면 더 효과적으로 협업할 수 있을지 고민하면서 성장할 수 있었어요. 챕터 내에서 직무와 프로덕트에 대한 고민을 나눌 수 있었던 뜻깊은 시간이었습니다.',
  },
  {
    name: '박이정',
    position: '공식 홈페이지 팀 PM ⛵',
    content:
      '메이커스에서는 실제 현업에 가까운 프로세스를 경험했어요. 4번의 스프린트 기간동안 PM으로써 실제로 사용하는 유저가 있는 서비스를 직접 개선해볼 수 있다는 점이 좋았어요. 기능 개발 후 유저들의 반응을 데이터나 인터뷰를 통해서 바로 체감할 수 있어 뿌듯했어요. 또한 메이커스에서는 뛰어난 팀원들 덕분에 서로 좋은 자극을 받으며 더 시너지를 낼 수 있었다고 생각해요.',
  },
];
